[Action]
DeselectAll="[action_unselect_all] Deselect All"
[Dial]
E4_1A_Beach_CHChloe_Phase01_000="Talk about accident?"
E4_1A_Beach_CHChloe_Phase01_001="Blame William?"
E4_1A_Beach_CHChloe_Phase01_002="You mean Rachel?"
E4_1A_Beach_CHChloe_Phase01_003="What missing girl?"
E4_1A_Beach_CHChloe_Phase01_004="You think?"
E4_1A_Beach_CHChloe_Phase01_005="It might be."
E4_1A_Beach_CHChloe_Phase01_006="Don't say that."
E4_2A_ParentsRoom_CHJoyce_Phase01_000="Chloe."
E4_2A_ParentsRoom_CHJoyce_Phase01_001="William."
E4_2A_ParentsRoom_CHJoyce_Phase01_002="Joyce."
E4_2A_ParentsRoom_CHJoyce_Phase01_003="Leave."
E4_2A_ParentsRoom_CHJoyce_Phase01_004="I hope so."
E4_2A_ParentsRoom_CHJoyce_Phase01_005="Chloe needs help."
E4_2A_ParentsRoom_CHJoyce_Phase01_006="William still the same?"
E4_2A_ParentsRoom_CHJoyce_Phase01_007="Chloe and William."
E4_2A_ParentsRoom_CHJoyce_Phase01_008="Lot of work."
E4_2A_ParentsRoom_CHJoyce_Phase01_009="David Madsen."
E4_2A_ParentsRoom_CHJoyce_Phase01_010="Eco-havoc."
E4_2A_ParentsRoom_CHJoyce_Phase01_011="&#91;Back&#93;"
E4_2B_Garage_CHChloe_Phase01_000="No way."
E4_2B_Garage_CHChloe_Phase01_001="Kind of."
E4_2B_Garage_CHChloe_Phase01_002="Not really."
E4_2B_Garage_CHChloe_Phase01_003="Too busy."
E4_2B_Garage_CHChloe_Phase01_004="How is William?"
E4_2B_Garage_CHChloe_Phase01_005="That's okay."
E4_2B_LivingRoom_CHWilliam_Phase01_000="Chloe."
E4_2B_LivingRoom_CHWilliam_Phase01_001="Care room."
E4_2B_LivingRoom_CHWilliam_Phase01_002="Joyce."
E4_2B_LivingRoom_CHWilliam_Phase01_003="Paris Trip."
E4_2B_LivingRoom_CHWilliam_Phase01_004="Leave."
E4_2B_LivingRoom_CHWilliam_Phase01_005="Is she mad at me?"
E4_2B_LivingRoom_CHWilliam_Phase01_006="Glad you're here."
E4_2B_LivingRoom_CHWilliam_Phase01_007="Rachel Amber."
E4_2B_LivingRoom_CHWilliam_Phase01_008="Crazy weather."
E4_2B_LivingRoom_CHWilliam_Phase01_009="Prescott Family."
E4_2B_LivingRoom_CHWilliam_Phase01_010="&#91;Back&#93;"
E4_2D_Garage_CHChloe_Phase01_000="What do you remember?"
E4_2D_Garage_CHChloe_Phase01_001="Seems like yesterday."
E4_2D_Garage_CHChloe_Phase01_002="Try to ring the bell."
E4_2D_Garage_CHChloe_Phase01_003="Start an argument"
E4_2D_Garage_CHChloe_Phase01_004="Call on the phone"
E4_2D_Garage_CHChloe_Phase01_005="You're right."
E4_2D_Garage_CHChloe_Phase01_006="Which friends?"
E4_2D_Garage_CHChloe_Phase01_007="You have me."
E4_2D_Garage_CHChloe_Phase01_008="Are you lonely?"
E4_2D_Garage_CHChloe_Phase01_009="Are they okay?"
E4_2D_Garage_CHChloe_Phase01_010="They love you."
E4_2D_Garage_CHChloe_Phase01_011="I bet."
E4_2D_Garage_CHChloe_Phase01_012="Can they pay?"
E4_3B_Garage_CHChloe_Phase01_000="Ring the bell"
E4_3B_Garage_CHChloe_Phase01_001="Call on the phone"
E4_3B_Garage_CHChloe_Phase01_002="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E4_3B_Garage_CHChloe_Phase01_002"
E4_3B_Garage_CHChloe_Phase01_003="Trigger his car alarm"
E4_3B_Garage_CHDavid_Phase01_000="Pan Estates."
E4_3B_Garage_CHDavid_Phase01_001="No."
E4_3B_Garage_CHDavid_Phase01_002="Nobody helped Kate."
E4_3B_Garage_CHDavid_Phase01_003="I tried to help Kate."
E4_3B_Garage_CHDavid_Phase01_004="He isn't like this."
E4_3B_Garage_CHDavid_Phase01_005="Why say that?"
E4_3C_ChloeRoom_CHChloe_Phase01_000="Password"
E4_3E_Hospital_CHKate_Phase01_000="No boys allowed."
E4_3E_Hospital_CHKate_Phase01_001="Warren?"
E4_3E_Hospital_CHKate_Phase01_002="Nathan."
E4_3E_Hospital_CHKate_Phase01_003="Kate."
E4_3E_Hospital_CHKate_Phase01_004="Victoria."
E4_3E_Hospital_CHKate_Phase01_005="Leave."
E4_3E_Hospital_CHKate_Phase01_006="Vortex Club."
E4_3E_Hospital_CHKate_Phase01_007="Prescott Family."
E4_3E_Hospital_CHKate_Phase01_008="She's a bitch."
E4_3E_Hospital_CHKate_Phase01_009="She's insecure."
E4_4A_Beach_CHChloe_AlternateBegin_000="Get rid of gun."
E4_4A_Beach_CHChloe_AlternateBegin_001="Watch your mouth."
E4_4A_Beach_CHChloe_AlternateBegin_002="Be careful."
E4_4A_Beach_CHChloe_AlternateBegin_003="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E4_4A_Beach_CHChloe_AlternateBegin_003"
E4_4A_Beach_CHChloe_AlternateBegin_004="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E4_4A_Beach_CHChloe_AlternateBegin_004"
E4_4A_Beach_CHChloe_AlternateBegin_005="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E4_4A_Beach_CHChloe_AlternateBegin_005"
E4_4A_Beach_CHFrank_Dog_000="Dog rescue."
E4_4A_Beach_CHFrank_Dog_001="I love dogs."
E4_4A_Beach_CHFrank_Dog_002="Gave dog a bone."
E4_4A_Beach_CHFrank_Dog_003="Pompidou is cute."
E4_4A_Beach_CHFrank_Dog_004="Trained to kill."
E4_4A_Beach_CHFrank_Gun_000="I'm so sorry."
E4_4A_Beach_CHFrank_Gun_001="You scared me."
E4_4A_Beach_CHFrank_Gun_002="Helping Chloe."
E4_4A_Beach_CHFrank_Gun_003="Our old hideout."
E4_4A_Beach_CHFrank_Gun_004="No bullets."
E4_4A_Beach_CHFrank_Gun_005="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E4_4A_Beach_CHFrank_Gun_005"
E4_4A_Beach_CHFrank_Gun_006="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E4_4A_Beach_CHFrank_Gun_006"
E4_4A_Beach_CHFrank_Gun_007="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E4_4A_Beach_CHFrank_Gun_007"
E4_4A_Beach_CHFrank_Gun_008="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E4_4A_Beach_CHFrank_Gun_008"
E4_4A_Beach_CHFrank_MoneyChoice_000="Give money."
E4_4A_Beach_CHFrank_MoneyChoice_001="Keep money."
E4_4A_Beach_CHFrank_Negotiation_000="Helping you."
E4_4A_Beach_CHFrank_Negotiation_001="I'm sorry."
E4_4A_Beach_CHFrank_Negotiation_002="You already did."
E4_4A_Beach_CHFrank_Negotiation_003="Help or else."
E4_4A_Beach_CHFrank_Negotiation_004="You don't get it."
E4_4A_Beach_CHFrank_Negotiation_005="Close the door."
E4_4A_Beach_CHFrank_Negotiation_006="No fight."
E4_4A_Beach_CHFrank_Negotiation_007="No weapons."
E4_4A_Beach_CHFrank_Negotiation_008="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E4_4A_Beach_CHFrank_Negotiation_008"
E4_4A_Beach_CHFrank_Negotiation_009="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E4_4A_Beach_CHFrank_Negotiation_009"
E4_4A_Beach_CHFrank_Negotiation_010="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E4_4A_Beach_CHFrank_Negotiation_010"
E4_4A_Beach_CHFrank_Negotiation_011="/!\ WARNING /!\ Text not localized : GT_HUD_Dial_E4_4A_Beach_CHFrank_Negotiation_011"
E4_4A_Beach_CHFrank_Rachel_000="Rachel Photo."
E4_4A_Beach_CHFrank_Rachel_001="You know Rachel."
E4_4A_Beach_CHFrank_Rachel_002="What are you hiding?"
E4_4A_Beach_CHFrank_Rachel_003="Rachel's Letter."
E4_4A_Beach_CHFrank_Rachel_004="Bracelet."
E4_5B_CampusB_CHBrooke_BrookeDial_000="Nathan"
E4_5B_CampusB_CHBrooke_BrookeDial_001="Drone"
E4_5B_CampusB_CHBrooke_BrookeDial_002="Vortex Club"
E4_5B_CampusB_CHBrooke_BrookeDial_003="Leave"
E4_5B_CampusB_CHBrooke_BrookeDial_004="Drone."
E4_5B_CampusB_CHBrooke_BrookeDial_005="Nathan."
E4_5B_CampusB_CHBrooke_BrookeDial_006="Whales."
E4_5B_CampusB_CHBrooke_BrookeDial_007="Leave."
E4_5B_CampusB_CHBrooke_BrookeDial_008="Really?"
E4_5B_CampusB_CHBrooke_BrookeDial_009="Knock it off."
E4_5B_CampusB_CHBrooke_BrookeDial_010="Sounds fun."
E4_5B_CampusB_CHBrooke_BrookeDial_011="He asked you?"
E4_5B_CampusB_CHBrooke_BrookeDial_012="That makes sense."
E4_5B_CampusB_CHBrooke_BrookeDial_013="He asked you?"
E4_5B_CampusB_CHDaniel_DanielDial_000="You're good at drawing"
E4_5B_CampusB_CHDaniel_DanielDial_001="You're better than me"
E4_5B_CampusB_CHDaniel_DanielDial_002="You can improve"
E4_5B_CampusB_CHDaniel_DanielDial_003="Leave"
E4_5B_CampusB_CHDaniel_DanielDial_004="Nathan"
E4_5B_CampusB_CHDaniel_DanielDial_005="Vortex Club"
E4_5B_CampusB_CHDaniel_DanielDial_006="Rachel"
E4_5B_CampusB_CHDaniel_DanielDial_007="Leave"
E4_5B_CampusB_CHDaniel_DanielDial_008="You're good at drawing"
E4_5B_CampusB_CHDaniel_DanielDial_009="It will be fun!"
E4_5B_CampusB_CHDaniel_DanielDial_010="Vortex Club sucks..."
E4_5B_CampusB_CHDaniel_DanielDial_011="Not a photographer."
E4_5B_CampusB_CHDaniel_DanielDial_012="Don't give up."
E4_5B_CampusB_CHDaniel_DanielDial_013="Take different photos."
E4_5B_CampusB_CHDaniel_DanielDial_014="Draw your photos."
E4_5B_CampusB_CHDaniel_DanielDial_015="End of the World Party."
E4_5B_CampusB_CHDaniel_DanielDial_016="Nathan."
E4_5B_CampusB_CHDaniel_DanielDial_017="Kate."
E4_5B_CampusB_CHDaniel_DanielDial_018="Leave."
E4_5B_CampusB_CHDaniel_DanielDial_019="Don't go to the party."
E4_5B_CampusB_CHDaniel_DanielDial_020="Go to the party."
E4_5B_CampusB_CHDaniel_DanielDial_021="Don't give up."
E4_5B_CampusB_CHDaniel_DanielDial_022="Take different photos."
E4_5B_CampusB_CHDaniel_DanielDial_023="Draw your photos."
E4_5B_CampusB_CHDaniel_DanielDial_024="I love your drawings."
E4_5B_CampusB_CHDaniel_DanielDial_025="Don't give up."
E4_5B_CampusB_CHDaniel_DanielDial_026="Take different photos."
E4_5B_CampusB_CHGrant_GrantDial_000="Nathan"
E4_5B_CampusB_CHGrant_GrantDial_001="Samuel"
E4_5B_CampusB_CHGrant_GrantDial_002="Whales"
E4_5B_CampusB_CHGrant_GrantDial_003="Leave"
E4_5B_CampusB_CHGrant_GrantDial_004="Nathan."
E4_5B_CampusB_CHGrant_GrantDial_005="Recent events."
E4_5B_CampusB_CHGrant_GrantDial_006="Kate."
E4_5B_CampusB_CHGrant_GrantDial_007="Leave."
E4_5B_CampusB_CHGrant_GrantDial_008="Hell no."
E4_5B_CampusB_CHGrant_GrantDial_009="You know him better."
E4_5B_CampusB_CHGrant_GrantDial_010="No way."
E4_5B_CampusB_CHGrant_GrantDial_011="Study partners."
E4_5B_CampusB_CHGrant_GrantDial_012="Scientific explanation."
E4_5B_CampusB_CHGrant_GrantDial_013="Beyond science."
E4_5B_CampusB_CHGrant_GrantDial_014="Dying animals."
E4_5B_CampusB_CHGrant_GrantDial_015="Prophecy."
E4_5B_CampusB_CHGrant_GrantDial_016="Time travel."
E4_5B_CampusB_CHGrant_GrantDial_017="Tobanga."
E4_5B_CampusB_CHGrant_GrantDial_018="No, thanks."
E4_5B_CampusB_CHGrant_GrantDial_019="Blackwell needs help."
E4_5B_CampusB_CHGrant_GrantDial_020="The Prescotts."
E4_5B_CampusB_CHGrant_GrantDial_021="Principal Wells."
E4_5B_CampusB_CHSamuel_SamuelDial_000="Nathan"
E4_5B_CampusB_CHSamuel_SamuelDial_001="Birds"
E4_5B_CampusB_CHSamuel_SamuelDial_002="Squirrels"
E4_5B_CampusB_CHSamuel_SamuelDial_003="Leave"
E4_5B_CampusB_CHSamuel_SamuelDial_004="People."
E4_5B_CampusB_CHSamuel_SamuelDial_005="Animals."
E4_5B_CampusB_CHSamuel_SamuelDial_006="Arcadia Bay."
E4_5B_CampusB_CHSamuel_SamuelDial_007="Leave."
E4_5B_CampusB_CHSamuel_SamuelDial_008="Nathan."
E4_5B_CampusB_CHSamuel_SamuelDial_009="Kate."
E4_5B_CampusB_CHSamuel_SamuelDial_010="David."
E4_5B_CampusB_CHSamuel_SamuelDial_011="&#91;Back&#93;"
E4_5B_CampusB_CHSamuel_SamuelDial_012="Dead Birds."
E4_5B_CampusB_CHSamuel_SamuelDial_013="Beached Whales."
E4_5B_CampusB_CHSamuel_SamuelDial_014="Squirrels."
E4_5B_CampusB_CHSamuel_SamuelDial_015="&#91;Back&#93;"
E4_5B_CampusB_CHSamuel_SamuelDial_016="Rachel."
E4_5B_CampusB_CHSamuel_SamuelDial_017="Eclipse."
E4_5B_CampusB_CHSamuel_SamuelDial_018="Vortex Club."
E4_5B_CampusB_CHSamuel_SamuelDial_019="&#91;Back&#93;"
E4_5B_CampusB_CHSamuel_SamuelDial_020="You don't sound sad."
E4_5B_CampusB_CHSamuel_SamuelDial_021="You don't like Nathan."
E4_5B_CampusB_CHSamuel_SamuelDial_022="He deserved it."
E4_5B_CampusB_CHSamuel_SamuelDial_023="What do you know?"
E4_5B_CampusB_CHSamuel_SamuelDial_024="Kate bullied."
E4_5B_CampusB_CHSamuel_SamuelDial_025="Destiny?"
E4_5B_CampusB_CHSamuel_SamuelDial_026="Why?"
E4_5B_CampusB_CHSamuel_SamuelDial_027="He wishes."
E4_5B_CampusB_CHSamuel_SamuelDial_028="Tobanga."
E4_5B_CampusB_CHSamuel_SamuelDial_029="What happened?"
E4_5B_CampusB_CHSamuel_SamuelDial_030="Eco-disaster."
E4_5B_CampusB_CHSamuel_SamuelDial_031="They're not alone."
E4_5B_CampusB_CHSamuel_SamuelDial_032="How do you know?"
E4_5B_CampusB_CHSamuel_SamuelDial_033="Beginning of what?"
E4_5B_CampusB_CHSamuel_SamuelDial_034="You think she is alive?"
E4_5B_CampusB_CHSamuel_SamuelDial_035="Where is she?"
E4_8B_Cloakroom_CHStella_Phase01_000="Nathan's creepy?"
E4_8B_Cloakroom_CHStella_Phase01_001="What girl?"
E4_8B_Cloakroom_CHStella_Phase01_002="Who hired you?"
E4_8B_Cloakroom_CHStella_Phase01_003="Anything unusual?"
E4_8B_MenToilets_CHJustin_Phase01_000="Nathan."
E4_8B_MenToilets_CHJustin_Phase01_001="Dana."
E4_8B_MenToilets_CHJustin_Phase01_002="Rachel."
E4_8B_Pool_CHAlyssa_Warned_000="Kate."
E4_8B_Pool_CHAlyssa_Warned_001="Nathan."
E4_8B_Pool_CHAlyssa_Warned_002="Vortex Club."
E4_8B_Pool_CHAlyssa_Warned_003="I always warned you."
E4_8B_Pool_CHAlyssa_Warned_004="Leave."
E4_8B_Pool_CHAlyssa_Warned_005="Viral Video."
E4_8B_Pool_CHAlyssa_Warned_006="Revenge."
E4_8B_Pool_CHAlyssa_Warned_007="Prescott Family."
E4_8B_Pool_CHAlyssa_Warned_008="Dangerous."
E4_8B_Pool_CHAlyssa_Warned_009="Victoria."
E4_8B_Pool_CHAlyssa_Warned_010="Rachel."
E4_8B_Pool_CHAlyssa_Warned_011="Tell me now."
E4_8B_Pool_CHAlyssa_Warned_012="Tell me later."
E4_8B_Pool_CHBrooke_Phase01_000="Why are you here?"
E4_8B_Pool_CHBrooke_Phase01_001="Not the only one."
E4_8B_Pool_CHBrooke_Phase01_002="Double moon."
E4_8B_Pool_CHBrooke_Phase01_003="Superpowers."
E4_8B_Pool_CHDaniel_Phase01_000="I know."
E4_8B_Pool_CHDaniel_Phase01_001="It's nothing."
E4_8B_Pool_CHLuke_Phase01_000="Dangerous."
E4_8B_Pool_CHLuke_Phase01_001="No big deal."
E4_8B_Pool_CHLuke_Phase01_002="Vortex Club."
E4_8B_Pool_CHLuke_Phase01_003="Sean Prescott."
E4_8B_VIP_CHDana_Phase01_000="Trevor."
E4_8B_VIP_CHDana_Phase01_001="End Of The World."
E4_8B_VIP_CHDana_Phase01_002="Sean Prescott."
E4_8B_VIP_CHDana_Phase01_003="Vortex Club."
E4_8B_VIP_CHHayden_Phase01_000="No, thanks."
E4_8B_VIP_CHHayden_Phase01_001="Nathan?"
E4_8B_VIP_CHHayden_Phase01_002="Victoria."
E4_8B_VIP_CHHayden_Phase01_003="Sean Prescott."
E4_8B_VIP_CHLogan_Phase01_000="Business with Nathan."
E4_8B_VIP_CHLogan_Phase01_001="None of your business."
E4_8B_VIP_CHLogan_Phase01_002="You're a dick."
E4_8B_VIP_CHLogan_Phase01_003="Talk about what?"
E4_8B_VIP_CHTaylor_Phase01_000="Victoria."
E4_8B_VIP_CHTaylor_Phase01_001="Nathan."
E4_8B_VIP_CHTaylor_Phase01_002="Kate was dosed."
E4_8B_VIP_CHTaylor_Phase01_003="Why come?"
E4_8B_VIP_CHTaylor_Phase01_004="Keep dancing."
E4_8B_VIP_CHTaylor_Phase01_005="Eat shit."
E4_8B_VIP_CHVictoria_Phase01_000="Blame."
E4_8B_VIP_CHVictoria_Phase01_001="Nathan."
E4_8B_VIP_CHVictoria_Phase01_002="Don't blame."
E4_8B_VIP_CHVictoria_Phase01_003="You suck."
E4_8B_VIP_CHVictoria_Phase01_004="Jefferson."
E4_8B_VIP_CHVictoria_Phase01_005="You have talent."
E4_8B_VIP_CHVictoria_Phase01_006="No need."
E4_8B_VIP_CHVictoria_Phase01_007="Not enemies."
E4_8B_VIP_CHVictoria_Phase01_008="Why not?"
Next="&#91;Next[Next]&#93;"
Previous="&#91;[Previous]Previous&#93;"
[Int]
CallChloe="[action_interact] Call Chloe"
CueSelectedDavidStep1_A="0/3"
CueSelectedDavidStep1_B="1/3"
CueSelectedDavidStep1_C="2/3"
CueSelectedDavidStep1_D="3/3"
CueSelectedFrankStep1_A="0/2"
CueSelectedFrankStep1_B="1/2"
CueSelectedFrankStep1_C="2/2"
CueSelectedNathanStep1_A="0/4"
CueSelectedNathanStep1_B="1/4"
CueSelectedNathanStep1_C="2/4"
CueSelectedNathanStep1_D="3/4"
CueSelectedNathanStep1_E="4/4"
E3_5A_BrightEyes="Bright Eyes"
E3_5A_Sparklehorse="Sparklehorse"
E4_3C_AmandaPalmer="Amanda Palmer"
Focus="[action_interact] Focus On the Photo"
LeaveBeach="[action_interact] Leave The Beach"
LeaveDarkRoom="[action_interact] Go To The Junkyard"
LeaveHospital="[action_interact] Leave The Hospital"
LeavePartyChloe="[action_interact] Leave The Party"
[MC]
E4_2B_3="I DON'T KNOW"
E4_A1 ="ACCEPT"
E4_A2 ="REFUSE"
E4_B1="STAY OUT OF IT"
E4_B2="STOP WARREN"
E4_D1 ="THE DARK ROOM "
E4_D2 ="DON'T WARN HER"
[Tuto]
Tuto34="Use [action_move] and [action_movecamera] to focus the photo."
Tuto35="Rotate [action_move] and [action_movecamera] until you find the sweet spot."
Tuto36="When the photo is clearly defined, hold [action_move] and [action_movecamera]."
Tuto37="Focus with [action_move_left] and [action_move_right] keys,\nthen with [action_interact]/[action_rewind]."
Tuto38="(Focus gameplay)\nRotate [action_move] and [action_movecamera] until you find the sweet spot.\nWhen the photo is clearly defined, hold [action_move] and [action_movecamera]."
Tuto39="(Focus gameplay)\nPress Left/Right keys and [action_rewind]/[action_interact] to focus.\n"
Tuto42="You can use this key information\nwith either Frank, Nathan, or Officer Berry."
Tuto43="Gather info on a character by selecting all the correct clues.\nFor each section there is a specific number of clues to select."
